@extends('layouts.site')

@section('content')

    <div class="container">
        <br>
        <h1 class="h2 margin-top-null m-b-1"><strong>Публичная оферта о заключении договора купли-продажи</strong></h1>


        <div class="row">
            <div class="col-md-12 m-b-4">
                <p>Настоящий документ представляет собой официальное предложение заключить договор купли-продажи на изложенных ниже условиях.</p>
                <p>1. Термины и определения</p>
                <p>1.1.В настоящем документе и вытекающих или связанных с ним отношениях Сторон применяются следующие термины и определения:</p>
                <p>1.1.1.&nbsp;<strong>Публичная оферта / Оферта&nbsp;</strong>&ndash; содержание настоящего документа с приложениями (дополнениями, изменениями) к документам, опубликованный на Интернет-ресурсе (веб-сайте) в сети Интернет по адресу:&nbsp;<a href="https://floristum.ru/info/agreement/">https://floristum.ru/info/agreement/</a>.</p>
                <p>1.1.2.&nbsp;<strong>Товар&nbsp;</strong>&ndash; цветы в букетах, цветы поштучно, упаковка, открытки, игрушки, сувениры, прочие товары и услуги, которые Продавец предлагает Покупателю.</p>
                <p>1.1.3.&nbsp;<strong>Сделка</strong>&nbsp;&ndash; договор о покупке Товара (товаров), с приложением всех, связанных с ним обязательных документов. Заключение сделки и ее исполнение осуществляется в порядке и на условиях, определенных публичной офертой о заключении договора купли-продажи.</p>
                <p>1.1.4.&nbsp;<strong>Покупатель&nbsp;</strong>&ndash; Лицо/Пользователь, использующий, использовавший либо обладающий намерения использовать функциональные возможности веб-сайта и/или предоставляемого на его основе Сервиса для ознакомления, выбора и покупки (приобретения) Товаров.</p>
                <p>1.1.5.&nbsp;<strong>Продавец &ndash;&nbsp;</strong>один из приведенных ниже, в зависимости от определения правового статуса потенциального Покупателя и соблюдение условий платежа:</p>
                <p><strong>а)&nbsp;</strong>При условии, если Покупателем по заключаемому договору является юридическое лицо и Заказ предусматривает проведение оплаты за Товар в безналичном порядке&nbsp;<strong>&ndash;</strong>&nbsp;<strong>ООО &laquo;ФЛН&raquo;;</strong></p>
                <p><strong>б) во всех остальных случаях &ndash;&nbsp;</strong>Лицо/Пользователь, осуществивший и прошедший процедуру регистрации на веб-сайте в качестве статуса &laquo;Магазин&raquo;, использующий, использовавший либо обладающий намерениями использовать функциональные возможности веб-сайта и/или предоставляемого на его основе Сервиса для поиска потенциальных Покупателей, подписания (заключения) с Покупателями соглашений/сделок, и принятия в части оплаты исполнения по заключенным соглашениям/сделкам.</p>
                <p>1.1.6.&nbsp;<strong>Агент &ndash;&nbsp;</strong>ООО &laquo;ФЛН&raquo;.</p>
                <p>1.1.7.&nbsp;<strong>Заказ</strong>&nbsp;<strong>потенциального Покупателя</strong>&ndash;содержащий все существенные требования к заключению Сделки, заказ на приобретение Товара (группы Товаров), оформленный потенциальным Покупателем путем выбора Товара, из общего ассортимента предлагаемых Продавцом для приобретения, а также заполнения специальной формы на определенной странице Веб-сайта</p>
                <p>1.1.8.&nbsp;<strong>Акцепт Оферты &ndash;</strong>&nbsp;принятие безотзывной Оферты путем совершенных Продавцом действий, отраженных в настоящей Оферте, влекущее заключение (подписание) Договора между потенциальным Покупателем и Продавцом.</p>
                <p>1.1.9.&nbsp;<strong>Веб-Сайт/Сайт </strong><strong>&ndash;&nbsp;</strong>информационная взаимосвязанная система, размещенная в общей сети Интернет по адресу:&nbsp;https://floristum.ru</p>
                <p>1.1.10.&nbsp;<strong>Сервис&nbsp;</strong>&nbsp;&ndash;объединение Сайта и опубликованной на нем информации/контента, и предоставляемых для доступа с использованием Платформы.</p>
                <p>1.1.11.&nbsp;<strong>Платформа</strong>&nbsp;&ndash; программно-аппаратные средства Агента, интегрированные с Сайтом.</p>
                <p>1.1.12.&nbsp;<strong>Личный кабинет&nbsp;</strong>&ndash;персональная страница Веб-Сайта, к которой потенциальный Покупатель получает доступ после проведения соответствующей регистрации либо авторизации на Веб-сайте. Личный кабинет предназначен для хранения информации, оформление Заказов, получение информации о ходе совершенных Заказов, и получения уведомлений в порядке нотификации.</p>
                <p>1.2. В настоящей Оферте возможно использование терминов и определений, не определенных в пункте 1.1. настоящей Оферты. При таких обстоятельствах толкование соответствующего термина осуществляется в соответствии с содержанием и текстом настоящей Оферты. При отсутствии четкого и однозначного толкования соответствующего термина либо определения в тексте настоящей Оферты, необходимо руководствоваться изложением текста: Во-первых - документами, предшествующими заключаемый Договор между Сторонами; Во-вторых &ndash; действующим законодательством РФ, а в последующем - обычаями делового оборота и научной доктриной.</p>
                <p>1.3. Все ссылки в настоящей Оферте на пункт, положение либо раздел и/или их условия, означает соответствующую ссылку на настоящую Оферту, изложенный её раздел, и/или их условия.</p>
                <p>2. Предмет Сделки</p>
                <p>2.1.Продавец принимает на себя обязательства передать Покупателю Товар, а также оказать сопутствующие услуги (при необходимости), в соответствии с оформленными Покупателем Заказами, а Покупатель в свою очередь принимает на себя обязательства принять и оплатить Товар в соответствии с условиями настоящей Оферты.</p>
                <p>2.2.Наименование, стоимость, количество Товара, адрес и сроки доставки, а также иные существенные условия Сделки устанавливаются на основании информации, указанных Покупателем при оформлении Заказа.</p>
                <p>2.3. Неотъемлемым условием заключения Договора между Сторонами является безоговорочное принятие и&nbsp; обеспечение соблюдения Покупателем, применяемых к отношениям Сторон по Договору требований и положений, установленных следующими документами (&laquo;Обязательные документы&raquo;):</p>
                <p>2.3.1.&nbsp;<strong>Пользовательское соглашение</strong>, размещенное и/или доступное в сети Интернет по адресу&nbsp;<a href="https://floristum.ru/info/agreement/">https://floristum.ru/info/agreement/</a>&nbsp;содержащее требования(условия) регистрации на Веб-Сайте, а также условия использования Сервиса;</p>
                <p>2.3.2.&nbsp;<strong>Политика конфиденциальности</strong>, размещенная и/или доступная в сети Интернет по адресу&nbsp;<a href="https://floristum.ru/info/privacy/">https://floristum.ru/info/privacy/</a>,и включающая правила предоставления и использования персональной информации Продавца и Покупателя.</p>
                <p>2.4.Указанные в п.2.3. настоящей Оферты обязательные для Сторон документы являются неотъемлемой частью заключаемого между сторонами в соответствии с настоящей Офертой Договора.</p>
                <p>3. Права и обязанности Сторон</p>
                <p>3.1.<strong>Обязанности Продавца:</strong></p>
                <p>3.1.1. Продавец обязуется передать в собственность Покупателя Товар, в порядке и на условиях, определенных при заключении Сделки.</p>
                <p>3.1.2. Продавец обязан передать Покупателю качественный Товар, который соответствует требованиям Сделки и действующего законодательства РФ;</p>
                <p>3.1.3. Продавец обязан произвести непосредственно доставку Товара Покупателю либо организовать доставку такого Товара;</p>
                <p>3.1.4. Продавец обязан предоставить необходимую для выполнения Договора информацию (сведения), согласно требования законодательства РФ и настоящей Оферты.</p>
                <p>3.1.5. Продавец обязан исполнять другие обязанности, установленные Сделкой, Обязательными документами, а также законодательством РФ.</p>
                <p>3.2.<strong>Права Продавца:</strong></p>
                <p>3.2.1. Продавец вправе требовать оплаты Товара в порядке и на условиях, установленных Сделкой (Договором).</p>
                <p>3.2.2. Продавец вправе отказаться от заключения Сделки с Покупателем при условии совершения Покупателем недобросовестных действий и поведения, в том числе в случае:</p>
                <p>3.2.2.1. Покупатель более 2 (Двух) раз отказался от Товара надлежащего качества в течение одного года;</p>
                <p>3.2.2.2. &nbsp;Покупатель предоставил свои недостоверные (неточные) контактные данные;</p>
                <p>3.2.3. Продавец вправе осуществлять другие права, которые предусмотрены заключенной Сделкой и Обязательными документами, а также законодательством&nbsp; РФ.</p>
                <p>3.3.<strong>Обязанности Покупателя:</strong></p>
                <p>3.3.1. Покупатель обязан для надлежащего исполнения Сделки предоставить Продавцу всю необходимую, в полном объеме и достоверную информацию;</p>
                <p>3.3.2. Покупатель обязан осуществлять контроль за Заказом до совершения Акцепта;</p>
                <p>3.3.3. Покупатель обязан принять и оплатить Товар согласно условиями заключенной Сделки;</p>
                <p>3.3.4. Покупатель обязан осуществлять проверку наличия уведомлений на Веб-сайте (включая свой Личный кабинет), а также по электронному адресу, который был указан Покупателем при оформлении Заказа;</p>
                <p>3.3.5. Покупатель несет иные обязанности, которые предусмотрены Сделкой, Обязательными документами, а также законодательством РФ.</p>
                <p>3.4.<strong>Права Покупателя:</strong></p>
                <p>3.4.1. Покупатель вправе требовать передачи заказанного Товара в соответствии с порядком и условиями, которые предусмотрены Сделкой.</p>
                <p>3.4.2. Покупатель вправе согласно действующему законодательству и настоящей Оферты требовать предоставления ему достоверной информации о Товаре;</p>
                <p>3.4.3. Покупатель вправе заявить отказ от Товара по основаниям, которые предусмотрены &nbsp;Сделкой и законами РФ.</p>
                <p>3.4.4. Покупатель осуществляет другие права, которые установлены Сделкой, Обязательными документами, а также Законами&nbsp; РФ.</p>
                <p>4. Стоимость товара, порядок оплаты</p>
                <p>4.1.Цена Товара по заключенной Сделке устанавливается согласно цене, указанной на Веб-сайте, которая действует на дату оформления Заказа, а также в зависимости от наименования и количества выбранного Товара Покупателем.</p>
                <p>4.2.Оплата за Товар по заключенной Сделке осуществляется согласно условий, выбранных Покупателем самостоятельно при оформлении Заказа, из числа доступных способов, которые приведены на Веб-сайте.</p>
                <p>5. Доставка и приемка Товара</p>
                <p>5.1.Доставка заказанного Покупателем Товара осуществляется Получателю: Покупателю или другому лицу, которое было указано Покупателем при оформлении Заказа. Покупатель подтверждает, что указанное Покупателем в качестве Получателя лицо в полной мере и надлежащим образом уполномочено Покупателем на проведение мероприятий и совершение действий по приемке Товара.</p>
                <p>5.2.Все существенные для доставки сведения, а именно адрес доставки, получатель Товара, срок (время) доставки отражается Покупателем при оформлении Заказа. При этом, минимальный срок для доставки Товара отражен в описании соответствующего Товара.</p>
                <p>5.3. Когда Покупателем при оформлении Заказа указывается в контактных сведениях телефон Получателя Товара, Товар соответственно доставляется по адресу, который сообщил Получатель Товара.</p>
                <p>5.4.Покупатель вправе осуществить самовывоз Товара, который не считается доставкой Товара, но вправе быть указан на Веб-сайте в качестве способа доставки для удобства размещения сведений.</p>
                <p>5.5.Продавец вправе осуществлять Доставку Товара с привлечением третьих лиц.</p>
                <p>5.6.Осуществление доставки Товара в пределах города производится бесплатно. Стоимость доставки Товара за пределы города рассчитывается дополнительно в каждом конкретном случае.</p>
                <p>5.7. При осуществлении передачи Товара, Получатель обязан в присутствии лиц, которые производят доставку Товара, принять все меры, направленные на осмотр внешнего (товарного) вида, сохранность и целостность упаковки Товара, его количество, комплектность и ассортимент.</p>
                <p>5.8.При осуществлении доставки Товара, Получатель обязан совершить все необходимые действия по получению Товара в течение 10 минут с момента прибытия лица, осуществляющего доставку Товара, по адресу доставки, о чем получатель уведомляется по номеру телефона, который был указан Покупателем при оформлении Заказа.</p>
                <p>5.9. Покупатель не вправе заявить отказ от принятия Товара надлежащего качества в связи с тем, что доставляемый Товар изготавливается исключительно по Заказу Покупателя, соответственно имеет индивидуально-определенные свойства и предназначен для конкретного Покупателя.</p>
                <p>5.10.В случае, невозможности получения Товара в определенный срок по вине получателя (Покупателя), Продавец имеет право оставить такой Товар по адресу доставки (при наличии такой возможности), указанному при оформлении Заказа, либо осуществляет хранение Товара в течение 24 часов до востребования его Покупателем, а по истечению указанного срока вправе по усмотрению Продавца распорядится таким Товаром. При этом, обязательства Продавца по Сделке при таких обстоятельствах считаются исполнеными надлежащим образом, оплаченный за Товар денежные средства не возвращаются.</p>
                <p>5.11.Покупатель имеет право заявить отказ от принятия Товара ненадлежащего качества либо Товара, который существенно отличается от описания, указанного на Веб-сайте. При указанных обстоятельствах Покупателю подлежит возврату оплаченная стоимость Товара не позднее 10 (десяти) дней с даты предъявления Покупателем соответствующего требования в адрес Продавца. Возврат денежных средств осуществляется тем же способом, который был использован при оплате Товара, или другим способом, которые согласовываются Сторонами.</p>
                <p>6. Ответственность сторон</p>
                <p>6.1.В случае ненадлежащего исполнения Сторонами принятых на себя обязательств по заключенной Сделке, Стороны несут полную ответственность в соответствии с действующим законами РФ.</p>
                <p>6.2.Продавец не несет ответственности при встречном исполнении обязательства по заключенной Сделке при условии просрочки оплаты Товара, и других случаях неисполнения или ненадлежащего исполнения Покупателем принятых обязательств, а также возникновение обстоятельств, которые безусловно свидетельствуют, что такое исполнение не будет осуществлено в установленный срок.</p>
                <p>6.3.Продавец не несет ответственности за ненадлежащее исполнение либо неисполнение Сделки, за нарушение условий доставки, в случае возникновения обстоятельств, когда Покупатель предоставил о себе недостоверные данные.</p>
                <p>7. Обстоятельства непреодолимой силы</p>
                <p>7.1.Стороны освобождаются от ответственности за частичное или полное неисполнение обязательств по настоящему договору, если оно явилось следствием обстоятельств непреодолимой силы. Такими обстоятельствами считаются стихийные бедствия, принятие органами государственной власти и управления нормативных актов, препятствующих исполнению настоящего договора, а также другие события, находящиеся вне разумного предвидения и контроля сторон.</p>
                <p>7.2. При наступлении обстоятельств непреодолимой силы срок исполнения сторонами обязательств по настоящему Договору отодвигается на время действия этих обстоятельств или их последствий, но не более 30 (Тридцати) календарных&nbsp; дней. В случае если такие обстоятельства длятся более 30 дней, Стороны вправе принять решение о приостановке действия Договора или о его прекращении, что оформляется дополнительным соглашением к настоящему Договору.</p>
                <p>8. Акцепт Оферты и заключении Сделки</p>
                <p>8.1.При Акцепте Покупателем настоящей Оферты Покупатель порождает заключение Договора между ним и Продавцом на условиях настоящей Оферты в порядке действующего законодательства РФ (ст.ст. 433, 438 ГК РФ)</p>
                <p>8.2. Оферта считается принятой, в зависимости от способа оплаты, при совершенном Покупателем Акцепте в случае осуществления следующих действий:</p>
                <p>8.2.1. на условиях авансового (предварительного) платежа: путем оформления Заказа и осуществления платы за Товар.</p>
                <p>8.2.2. на условиях оплаты Товара при его получении: путем оформления Покупателем Заказа и его подтверждение по соответствующему запросу Продавца.</p>
                <p>8.3. С момента получения Продавцом Акцепта Оферты Покупателя сделка между Покупателем и Продавцом считается заключенной.</p>
                <p>8.4. &nbsp;Настоящая Оферта является основанием для заключения с Покупателем неограниченного количества Сделок с Продавцом.</p>
                <p>9. Срок действия и изменение Оферты</p>
                <p>9.1. Оферта вступает в силу с даты и времени ее размещения на Веб-Сайте и действует до даты и времени отзыва Продавцом указанной Оферты.</p>
                <p>9.2. Продавец в любое время на свое усмотрение вправе внести в одностороннем порядке изменения в условия Оферты и/или отозвать Оферту. Информация о внесенных изменениях либо отзыве Оферты направляются Покупателю на выбор Продавца с помощью размещения информации на Веб-Сайте, в Личном кабинете Покупателя, или путем направления соответствующего уведомления на электронный или почтовый адрес Покупателя, отраженный последним при заключении Договора, а также в период его исполнения.</p>
                <p>9.3. При условии отзыва Оферты либо внесения в нее изменений, такие изменения вступают в законную силу с даты и времени уведомления об этом Покупателя, если иной порядок и сроки не указаны в Оферте либо дополнительно в направленном сообщении.</p>
                <p>9.4. Отраженные в такой Оферте Обязательные документы изменяются/дополняются либо утверждаются Покупателем на его усмотрение, и доводятся до внимания Продавца в порядке, определенном для соответствующих уведомлений Продавца.</p>
                <p>10. Срок действия, изменение и расторжение Сделки</p>
                <p>10.1. Договор вступает в законную силу с даты и времени осуществления Покупателем Акцепта Оферты, и продолжает действовать до момента исполнения сторонами принятых на себя обязательств, либо до момента досрочного расторжения Договора.</p>
                <p>10.2. В результате отзыва Агентом Оферты в течение срока действия Договора, Договор действует на условия Оферты, оформленной в последней редакции с соответствующими Обязательными документами.&nbsp;</p>
                <p>10.3. Сделка может быть расторгнута по соглашению Сторон, а также по другим основаниям, которые предусмотрены Офертой, законодательством РФ.</p>
                <p>11. Условия конфиденциальности</p>
                <p>11.1. Стороны пришли к соглашению о сохранении в тайне и конфиденциальности условий и содержания каждого заключенного Договора, а также всей информации, полученной Сторонами при заключении/исполнении такого Договора (далее Конфиденциальная информация). Сторонам запрещается раскрывать/разглашать/опубликовывать либо иными способами предоставлять такого рода информацию третьим лицам без предварительного письменного разрешения передающей эту информацию Стороны.</p>
                <p>11.2. Каждая из Сторон обязана принимать необходимые меры для осуществления защиты Конфиденциальной информации с той же степенью заботливости и осмотрительности, если бы данная Конфиденциальная информация была ее собственной. Получение доступа к Конфиденциальной информации будет осуществляться только сотрудникам каждой из Сторон, обоснованность в которой определена в целях выполнения своих обязанностей в целях исполнения Договора. Каждая из Сторон должна обязать своих сотрудников принимать все необходимые аналогичные меры, а также обязанности в целях обеспечения сохранности Конфиденциальной информации, которые определены для Сторон настоящей Офертой.</p>
                <p>11.3. При наличии персональных данных Покупателя, их обработка производится в соответствии с Политикой Продавца о конфиденциальности.</p>
                <p>11.4. Продавец имеет право осуществлять запрос дополнительной необходимой ему информации, в том числе копии документов, удостоверяющих личность, свидетельств о регистрации и учредительных документов, кредитных карт, при необходимости проверки данных о Покупателе либо в целях предотвращения мошеннических действий. В случае предоставления такой дополнительной информации Продавцу, ее охрана и использование осуществляется в порядке п.12.3. Оферты.</p>
                <p>11.5. Обязанности по сохранению в тайне Конфиденциальной информации действительны в пределах срока действия Договора, а также в течение 5 (Пяти) последующих лет с момента расторжения (прекращения) Договора, если иное письменно не установлено Сторонами.</p>
                <p>12. Соглашение об аналоге собственноручной подписи</p>
                <p>12.1. При заключении договора, а также в ходе необходимости направления уведомлений по Договору Стороны имеют право воспользоваться факсимильным воспроизведением подписи либо простой электронной подписью.</p>
                <p>12.2. Стороны пришли к соглашению, что в ходе исполнения Договора между Сторонами допускается обмен документами с помощью факсимильной связи или электронной почты. При этом документы, переданные с помощью указанных способов, имеют полную юридическую силу при условии наличия подтверждения о доставке включающего их сообщения получателю.</p>
                <p>12.3. В случае использования Сторонами электронной почты, направленный с ее помощью документ считается подписанным простой электронной подписью отправителя, созданной с использованием адреса его электронной почты.</p>
                <p>12.4. В результате использования для отправки электронного документа электронной почты, получатель такого документа определяет подписанта такого документа,&nbsp; при помощи использованного им адреса электронной почты.</p>
                <p>12.5. При заключении Продавцом Договора, прошедшим необходимую процедуру регистрации на Веб-Сайте, порядок применения простой электронной подписи Сторонами регулируется в том числе Пользовательским соглашением, заключенного Продавцом при регистрации.</p>
                <p>12.6. По взаимному соглашению Сторон электронные документы, подписанные простой электронной подписью, считаются документами равнозначными на бумажных носителях, подписанных подписью собственноручно.</p>
                <p>12.7. Все действия, совершенные в ходе взаимоотношений Сторон с помощью использования простой электронной подписи соответствующей Стороны, считаются совершенными такой Стороной.</p>
                <p>12.8. Стороны принимают на себя обязательства обеспечивать конфиденциальность ключа электронной подписи. При этом, Продавец не вправе передавать свои регистрационные сведения (логин и пароль) либо предоставлять доступ к своей электронной почте третьим сторонам, Продавец несет полную ответственность за их сохранность и индивидуальное использование, самостоятельно определяя способы их хранения, а также ограничения к ним доступа.</p>
                <p>12.9. В результате произошедшего несанкционированного доступа к логину и паролю Продавца, или их утраты(раскрытия) третьим лицам, Продавец принимает на себя обязательство незамедлительно письменно уведомить об этом Агента путем направления электронного письма с адреса электронной почты, указанного Продавцом на Веб-Сайте.</p>
                <p>12.10. В результате утраты либо несанкционированного доступа к электронной почте, адрес которой был указан Продавцом на Веб-Сайте, Продавец принимает на себя обязательство без промедления осуществить замену такого адреса на новый адрес, а также незамедлительно уведомить о состоявшемся факте Агента путем направления электронного письма с нового адреса электронной почты.</p>
                <p>13. Заключительные положения</p>
                <p>13.1. Договора, порядок его заключения, а также исполнения регулируются действующим законодательством РФ. Все вопросы, которые не были урегулированы настоящей Офертой либо урегулированные в части (не в полном объеме), подлежат регулированию согласно материального права Российской Федерации.</p>
                <p>13.2. Споры, связанные с настоящей Офертой и/или по Договору разрешаются с помощью обмена претензионными письмами и соответствующим порядком. В случае недостижения между Сторонами согласия, возникший спор передается на рассмотрение в суд по местонахождению Агента.</p>
                <p>13.3. С момента заключения Сделки в соответствии с условиями настоящей Оферты, &nbsp;имевшие место между Сторонами письменные (устные)договоренности либо заявления в части предмета Сделки, теряют свою юридическую силу.</p>
                <p>13.4.Покупатель, принимая настоящую Оферту, гарантирует, что действует свободно, свой волей и в своих собственных интересах, дает бессрочное и безотзывное письменное соглашение Продавцу и/или Агенту на всевозможные способы обработки персональных данных Покупателя, в том числе все действия (операции), а равно совокупность действий (операций), которые совершаются при помощи использования автоматизированных средств, а также без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление и изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение личных персональных сведений (данных) в целях заключения и исполнения&nbsp; Сделки в соответствии с условиями настоящей Оферты.</p>
                <p>13.5.Если иное не определено Офертой, все уведомления, письма, сообщения по Договору могут быть направлены одной Стороной другой Стороне в помощью следующих способов: 1) по электронной почте: а) с адреса электронной почты Продавца ООО &laquo;ФЛН&raquo;, указанного в разделе 14 Оферты, в случае, если получателем является Покупатель на адрес электронной почты Покупателя, указанный им при оформлении Заказа, либо в его Личном кабинете, и б) на адрес электронной почты Продавца, указанный в разделе 14 Оферты, с адреса электронной почты, указанного Покупателем при оформлении Заказа или в его Личном кабинете; 2) направления Покупателю электронного уведомления в Личном кабинете; 3) посредством почтового отправления заказным письмом с уведомлением о вручении либо с помощью курьерской службы с подтверждением вручения адресату.</p>
                <p>13.6. В случае если одно либо более одного положения настоящей Оферты / Договора по разного рода обстоятельствам являются недействительными, не имеющими юридической силы, такая недействительность не влияет на действительность другой части положения Оферты / Договора, которые остаются в силе.</p>
                <p>13.7. Стороны имеют право не выходя за рамки и не вступая в противоречие с условиями Оферты, в любое время оформить заключенный Договор в форме письменного бумажного документа, содержание которого должно соответствовать действующей на момент его оформления Оферты, отраженных в Оферте Обязательных документов и оформленного Заказа.</p>
                
                <p>14. Реквизиты Агента</p>
                <p>Наименование: ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ &quot;ФЛН&quot;</p>
                <p>ОГРН: 1177847408562</p>
                <p>ИНН: 7807189999</p>
                <p>ИНН: Банка 7710140679</p>
                <p>Корр. счет Банка: 30101810145250000974</p>
                <p>Юридический адрес Банка: Москва, 123060, 1-й Волоколамский проезд, д. 10, стр. 1</p>
                <p>Банк: АО &quot;ТИНЬКОФФ БАНК&quot;</p>
                <p>Расчетный счет: 40702810410000256068</p>
                <p>БИК Банка: 044525974</p>
            </div>
        </div>



        <br><br><br>


    </div>

@endsection

@section('head')
@stop

@section('footer')
@stop