@extends('layouts.site')

@section('content')

    <div class="container">
       

        

        <div class="row"> 
            <div class="col-md-12 m-b-4">
              
 <br> <br> <br>
        <h1 class="h2 margin-top-null m-b-1">Доставка цветов для юр лиц по безналичному расчету. <br>Работаем в Вашем городе!</h1>
        <br><img src="http://floristum.ru/images/dostavka_tsvetov_po_beznalu1.png" alt="Доставка цветов по безналу юр лицам" align="left"  vspace="15" hspace="35">
        <ul> <h4>Преимущества работы с <a href="http://floristum.ru">Floristum.ru</a> для юр лиц:</h4><br>
                      <li>
                        <p><strong>Букеты с доставкой день в день в любой город России по единому договору.</strong></p>
                        <p>Заключив один договор, вы можете заказывать цветы и подарки в любой город России, в котором работает Floristum.ru, а это сотни населенных пунктов, в которых живут Ваши клиенты и коллеги!</p>
                    </li>
                    <li>
                        <p><strong>Оплата цветов с расчетного счета организации.</strong></p>
                        <p>Простая автоматическая система выставления счетов с ООО "ФЛН"(Floristum.ru) на реквизиты Вашего юридического лица, через форму заказа букета. Не нужно никуда писать, звонить и простить счет, система сама выставит счет на указанный Вами электронный адрес.</p>
                    </li>
<li>
                        <p><strong>Тысячи букетов в наличии на <a href="http://floristum.ru">Floristum.ru</a>(Просто выберете нужный город)!</strong></p>
                        <p>Заказывайте доставку из любого горада в любой город России! Всё что нужно — указать город, выбрать подходящий букет цветов и указать параматры для доставки.</p>
                    </li>
                    <li>
                        <p><strong>Низкая стоимость букетов.</strong></p>
                        <p>Floristum.ru — это ресурс, где свои профессиональные букеты и композиции предлагают Вашему вниманию цветочные магазины и оптовые компании. Делая покупку здесь, вы можете быть уверены, что получите отличный букет от профессионалов по привлекательной цене.</p>
                    </li>
                     
                    <li><img src="http://floristum.ru/images/dostavka_tsvetov_v_ofis1.png" alt="Доставка цветов и букетов" align="right" 
  vspace="20" hspace="25">
                        <p><strong>Один договор для заказа из тысяч магазинов цветов.</strong></p>
                        <p>Заключив один договор, вы получаете возможность приобретать цветы из пяти тысяч торговых точек. На портале действительно огромный выбор букетов на любой вкус. Представьте себе — больше ста тысяч. И покупать вы их можете в два клика. Вам всего лишь раз нужно будет внести свои реквизиты в удобную форму, в дальнейшем они будут добавляться в форму заказа на автомате.</p>
                    </li>
                    <li>
                        <p><strong>Защита от мошенников и не качественных услуг.</strong></p>
                        <p>При заказе и оплате услуг через интернет, не сложно попасть на уловки мошенников и впустую потратить свои деньги, или просто приобрести не качественную услугу. На портале Floristum.ru действует система защиты клиентов. Пока ваш заказ не будет выполнен, флорист не получит за него деньги. Это гарантирует качество выполненной работы, безопасность расчетов и 100% гарантию возврата средств клиенту.</p>
                    </li>

                    <li>
                        <p><strong>Закрывающие документы без хлопот.</strong></p>
                        <p>Еще одно преимущество - документы, закрывающие сделку отправляются Вашему бухгалтеру без напоминаний автоматически.  Забудьте о сборе чеков, сканах, отчетах за покупки. Теперь, Вы просто получаете оригиналы на Ваш почтовый адрес и сканы на email. Это просто и очень удобно!</p>
                    </li>
                </ul><br>
<h3>Как начать с нами работать?</h3> 
Нет ничего проще! <br><b>Хотите заказать цветы прямо сейчас?</b> — просто выберете при оплате способ "Безнал для юр. лиц", заполните реквизиты и на Вашу почту будет отправлен договор и выставлен счет. <br>
<b>Хотите заключить договор заблаговременно?</b> —  просто напишите нам о своих намерениях: <b>corporate@floristum.ru</b> или позвоните: <b>8 (812) 982-23-83</b>.

            </div>
        </div>



        <br><br><br>


    </div>

@endsection

@section('head')
@stop

@section('footer')
@stop