@extends('layouts.site')

@section('content')

    <div class="container">
        <br>
        <h1 class="h2 margin-top-null m-b-1"><strong>Преимущества Floristum.ru для юридических лиц:</strong></h1>

        <p class="text-center"><img src="{{ asset('assets/front/img/key.png') }}" height="200px"></p>

        <div class="row">
            <div class="col-md-12 m-b-4">
                <ul>
                    <li>
                        <p><strong>Оплата цветов с расчетного счета организации.</strong></p>
                        <p>Простая автоматическая система выставления счета на юридическое лицо, через форму заказа букета. Не нужно никуда писать или звонить и простить счет, система сама выставит счет на указанный Вами email.</p>
                    </li>

                    <li>
                        <p><strong>Низкая стоимость букетов.</strong></p>
                        <p>Floristum.ru- это ресурс, где свои профессиональные букеты и композиции предлагают Вашему вниманию цветочные магазины и оптовые компании. Делая покупку здесь, вы можете быть уверены, что получите отличный букет от профессионалов по привлекательной цене.</p>
                    </li>

                    <li>
                        <p><strong>Один договор для заказа в тысячах магазинов цветов.</strong></p>
                        <p>Заключая всего лишь один договор, вы получаете возможность приобретать цветы из пяти тысяч торговых точек, которые находятся в России, Беларуси, Эстонии, Латвии, Грузии, Казахстане. На портале действительно огромный выбор букетов на любой вкус. Представьте себе - больше ста тысяч. И покупать вы их можете в два клика. Вам всего лишь раз нужно будет внести свои реквизиты в удобную форму, в дальнейшем они будут добавляться в форму заказа на автомате.</p>
                    </li>

                    <li>
                        <p><strong>Защита от мошенников и не качественных услуг.</strong></p>
                        <p>При заказе и оплате услуг через интернет, не сложно попасть на уловки мошенников и впустую потратить свои деньги, или просто приобрести не качественную услугу. На портале Floristum.ru действует система защиты клиентов. Пока ваш заказ не будет выполнен, флорист не получит за него деньги. Это гарантирует качество выполненной работы, безопасность расчетов и 100% гарантию возврата средств клиенту.</p>
                    </li>

                    <li>
                        <p><strong>Закрывающие документы без хлопот.</strong></p>
                        <p>Еще одно преимущество - документы, закрывающие сделку отправляются вам автоматически.  Забудьте о сборе чеков, сканах, отчетах за покупки. Теперь, Вы просто получаете оригиналы на Ваш почтовый адрес и сканы на email. Это очень удобно.</p>
                    </li>
                </ul>

            </div>
        </div>



        <br><br><br>


    </div>

@endsection

@section('head')
@stop

@section('footer')
@stop