@extends('layouts.site')

@section('content')

    <div class="container">
      

<div class="container">&nbsp;
<div class="row  m-b-4">
<div class="col-md-12">
<p>Часто задаваемые вопросы</p>

<p><strong><a href="#zakaz">Заказ</a></strong></p>

<p><a href="#poriadok">Каков порядок оформления заказа?</a><br />
<a href="#slejka">Как я могу отследить статус заказа?</a><br />
<a href="#sposobi">Какими способами я могу оплатить заказ?</a><br />
<a href="#floristum.ru">Что такое Floristum.ru?</a></p>

<p><a href="#oplata"><strong>Оплата</strong></a></p>

<p><a href="#kartoi">Почему я не могу произвести оплату картой?</a><br />
<a href="#garant">Можете ли вы дать гарантию того, что оплата картой безопасна?</a><br />
<a href="#nal">Можно ли расплачиваться наличными?</a><br />
<a href="#vozvrat">Как происходит возврат денег?</a><br />
<a href="#nam">Есть ли гарантии, что оплаченная сумма попадет к вам?</a><br />
<a href="#sposob2">Какими способами можно оплатить заказ?</a></p>

<p><a href="#dostavka"><strong>Доставка</strong></a></p>

<p><a href="#fast">Возможна ли быстрая доставка?</a><br />
<a href="#stoimost">Какова стоимость доставки?</a><br />
<a href="#tochno">Можно произвести доставку к точно назначенному времени?</a><br />
<a href="#znayu">Могу ли я сделать заказ, если я не знаю адрес получателя?</a><br />
<a href="#osvedom">Как меня осведомят о доставке?</a><br />
<a href="#drugaya">Могу ли я оформить заказ доставки в другую страну?</a><br />
<a href="#when">Когда доставят заказ?</a><br />
<a href="#kak">Как оформить заказ?</a></p>

<p><a href="#pozakazu"><strong>Вопросы по заказу</strong></a></p>

<p><a href="#kakoformit2">Как оформить заказ?</a><br />
<a href="#ne">Что делать, если букет не понравится?</a><br />
<a href="#nesvyazatsa">Не могу связаться с флористами по телефону. Что делать?</a><br />
<a href="#ktozvonit">Если о времени доставки нужно договориться с получателем, то когда ему позвонят?</a><br />
<a href="#zaranee">Нужно ли оформлять заказ заранее?</a><br />
<a href="#korp">Как оформляется корпоративный заказ?</a><br />
<a href="#dogovor">Договор для юридических лиц</a><br />
<a href="#registraciya">Как происходит регистрация?</a><br />
<a href="#minimum">Какое наименьшее число цветов доступно к заказу?</a></p>

<p><a href="#pobuketu"><strong>Вопросы по букету</strong></a></p>

<p><a href="#sost">Можно ли изменить составляющие букета или его цветовую гамму?</a><br />
<a href="#nayti">Где можно найти состав букета?</a><br />
<a href="#size">Как я могу узнать размеры букета?</a><br />
<a href="#super">Что я могу найти в разделе &laquo;Суперпредложение&raquo;?</a><br />
<a href="#opredelen">Что делать, если нужен букет с определенными цветами?</a><br />
<a href="#kartinka">Будет ли букет таким же, как на картинке с сайта?</a><br />
<a href="#bbolshe">Можно ли сделать букет больше?</a><br />
<a href="#gorshki">Можно ли приобрести цветы в горшках или для рассады?</a><br />
<a href="#jelanie">Где можно разместить мои пожелания к заказу?</a><br />
<a href="#fresh">Цветы будут свежими?</a></p>

<p><strong><a href="#thinks">Другие</a></strong><br />
<a href="#bezopasnoli">Безопасна ли оплата через сайт?</a><br />
<a href="#sohrm">Могу ли я не беспокоиться за сохранность денег?</a><br />
<a href="#vozvrd">Как я могу вернуть оплаченную сумму?</a><br />
<a href="#abuse">Где я могу написать свою жалобу?</a><br />
<a href="#tvit">Как я могу написать отзыв?</a><br />
<a href="#realtvit">Все ли отзывы реальные?</a><br />
<a href="#bio">Можно ли отправить букет с открыткой?</a><br />
<a href="#pomimo">Могу ли я заказать что-то помимо букета?</a><br />
<a href="#kakayao">А какая открытка будет отправлена с букетом?</a><br />
<a href="#photo">Можно ли увидеть фото получателя с доставленным букетом?</a><br />
<a href="#app">У вас есть приложение для смартфона?</a><br  id="zakaz" name="zakaz">
<a href="#vibor">Почему выбор букетов в городах отличается?</a><br />
<a href="#regions">Почему цены в регионах выше, чем в Москве?</a></p>

<p><strong>Заказ</strong></p>

<p><strong>Каков порядок оформления заказа?</strong></p>

<p>Сначала вы указываете город доставки, выбираете понравившийся букет нажатием кнопки на него и переходите на страницу оформления заказа. Здесь вы указываете данные получателя, время доставки и данные отправителя букета. После успешной оплаты заказ переходит к флористам. О доставке вы будете осведомлены сообщением, отправленным на указанный вами номер телефона и email, а также, информация доступна в личном кабинете на floristum.ru.</p>

<p><strong>Как я могу отследить статус заказа?</strong></p>

<p>Последнюю информацию о статусе вашего заказа мы отправляем СМС-сообщениями, электронными письмами, также можно проверить статус заказа в личном кабинете на нашем сайте. Вы получите смс и email сообщение о получении оплаты заказа и контакты флориста, собирающего ваш букет, вы можете в любой момент связаться с флористом, уточнить статус или внести коррективы в параметры заказа цветов.</p>

<p><strong>Какими способами я могу оплатить заказ?</strong></p>

<p>Произвести оплату можно прямо на сайте с помощью банковской карты для физического лица. Для юридических лиц доступна оплата по безналичному расчету.</p>

<p><strong>Что такое Floristum.ru?</strong></p>

<p>Floristum.ru &ndash; это удобный сервис, где цветочные магазины и отдельные флористы со всех уголков мира размещают свои товары на продажу. Здесь вы можете подобрать и заказать букет у флориста из вашего города, который полностью удовлетворит ваши желания. Помимо этого на сайте размещают отзывы реальные клиенты, что очень удобно при выборе места для оформления заказа доставки цветов. Floristum.ru гарантирует вам исполнение заказа, в непредвиденных ситуациях сервис вернет вам ваши деньги, это возможно благодаря тому, что флористы и магазины получают деньги за доставку цветов только спустя трое суток после выполнения заказа, в этот период клиент может обратиться с жалобой и получить деньги обратно.</p>

<p>&nbsp;</p>

<p><strong>Оплата</strong></p>

<p><strong>Почему я не могу произвести оплату картой?</strong></p>

<p>Удостоверьтесь, что данные вашей банковской карты введены правильно, имя и фамилия прописаны на английском языке в точности как на карте. CVV код &ndash; это 3 цифры, которые находятся на задней стороне карты. В большинстве случаев система даст вам объяснение, почему платеж не может быть успешно осуществлен. Если платеж отклоняется вашим банком, то обязательно свяжитесь со службой поддержки по бесплатному номеру с вашей карты. Попробуйте выбрать другой способ оплаты заказа.</p>

<p><strong>Можете ли вы дать гарантию того, что оплата картой безопасна?</strong></p>

<p>Да, мы гарантируем безопасность для наших клиентов. Оплата выполняется на отдельной защищенной страничке, а данные карты после оплаты не сохраняются в системе. Мы сотрудничаем с надежной и известной платежной системой CloudPayments.</p>

<p>&nbsp;</p>

<p><strong>Можно ли расплачиваться наличными?</strong></p>

<p>На сегодняшний день нельзя. В ближайшее время оплата доставки цветов наличными станет доступна нашим клиентам, тогда после заполнения необходимых данных по заказу вам будет предложено несколько способов оплаты на ваш выбор.</p>

<p><strong>Как происходит возврат денег?</strong></p>

<p>В случае отмены заказа, оплаченная сумма вернется в полном объеме на ваш банковский счет в течение 7 рабочих дней. Если ваш заказ еще не был принят флористами или был сделан через приложение для мобильного телефона, то деньги вернутся в течение нескольких секунд, так как они были всего лишь заморожены.</p>

<p><strong>Есть ли гарантии, что оплаченная сумма попадет к вам?</strong></p>

<p>Оплата заказа банковской картой проходит мгновенно. Мы сотрудничаем с системой CloudPayments, которая является проверенным способом оплаты. После совершения платежа вам придет сообщение о том, что операция успешно выполнена. Вы также можете удостовериться в этом в личном кабинете.</p>

<p><strong>Какими способами можно оплатить заказ?</strong></p>

<p>Оплатить заказ можно прямо на сайте через банковскую карту или при получении наличными. Юридические лица могут воспользоваться услугой безналичного расчета.</p>

<p>&nbsp;</p>

<p><strong>Доставка</strong></p>

<p><strong>Возможна ли быстрая доставка?</strong></p>

<p>Рядом с каждым букетом стоит время, которое будет затрачено на оформление и доставку цветов. На сайте есть удобный фильтр &laquo;Быстрая доставка&raquo;, применив его, вы увидите варианты букетов, которые могут быть доставлены в короткий период времени.</p>

<p><strong>Какова стоимость доставки?</strong></p>

<p>Доставка по городу бесплатная, в столице и Спб&ndash; в пределах кольцевой автодороги. Если адрес доставки находится за пределами города, то ее стоимость рассчитывается автоматически. Система, опираясь на расстояние в километрах, выдаст вам цену доставки. Обычно оценивается в 45 рублей за 1 км.</p>

<p>В случае если вы не можете указать точный адрес доставки, а непосредственно при отправке букета получатель будет находиться за пределами города, то вам обязательно позвонит сотрудник для урегулирования этого вопроса.</p>

<p><strong>Можно произвести доставку к точно назначенному времени?</strong></p>

<p>На сайте вы можете указать часовой период доставки. К сожалению, наш сервис не производит доставку к точному времени. Но мы стараемся найти индивидуальный подход к каждому клиенту, поэтому вы можете указать свои пожелания к заказу, а наши сотрудники постараются сделать все возможное для их осуществления.</p>

<p>&nbsp;</p>

<p><strong>Могу ли я сделать заказ, если я не знаю адрес получателя?</strong></p>

<p>Конечно, просто оставьте нам номер телефона получателя. Курьер созвонится с ним и уточнит время и место доставки вашего заказа.</p>

<p><strong>Как меня осведомят о доставке?</strong></p>

<p>Оформив заказ, вы получите сообщение с уникальной ссылкой для проверки статуса вашего заказа. Перейдя по ней, вы сможете общаться с флористами, увидеть фотографии готового букета и отслеживать местонахождение вашего заказа на карте. По окончанию доставки вы можете написать отзыв флористу, с которым вы сотрудничали. Мы рады, когда клиенты идут на обратную связь, поэтому вы можете отправить нам сообщение-отзыв с общими впечатлениями о заказе доставки цветов.</p>

<p><strong>Могу ли я оформить заказ доставки в другую страну?</strong></p>

<p>Да, с помощью нашего сервиса вы можете осуществить доставку цветов не только по стране, но и по всему миру. Просто вбейте интересующий вас город в поиск и вам будут показаны все доступные варианты букетов.</p>

<p><strong>Когда доставят заказ?</strong></p>

<p>Возле каждого букета стоит время, которое необходимо для оформления и доставки букета до адресата. При оформлении заказа обязательно ориентируйтесь на него. Если вам нужно доставить цветы срочно, то воспользуйтесь фильтром &laquo;Быстрая доставка&raquo;. Если вам необходима доставка на определенную дату, то выберите ее при оформлении заказа. Если вы поставите галочку возле слова &laquo;Напомнить&raquo; в личном кабинете, то сервис Floristum.ru напомнит вам о заказе. Письмо придет вам за три дня до назначенного дня доставки.</p>

<p><strong>Как оформить заказ?</strong></p>

<p>Сервис Floristum.ru сумел собрать на одной интернет-площадке цветочные магазины и частных флористов со всех уголков мира. Выбрав нужный вам город доставки, вы увидите предложения от местных флористов, которые доступны к заказу. Вам остается лишь выбрать букет и оформить заказ прямо на нашем сайте.</p>

<p><br />
<strong>Вопросы по заказу</strong></p>

<p><strong>Как оформить заказ?</strong></p>

<p>Просто укажите место доставки, выберите понравившийся букет и оформите заказ. В заказе укажите контактные данные отправителя и получателя, а также время доставки. После успешной оплаты заказа наши флористы примут его в работу. Вы будете уведомлены о доставке с помощью сообщения.</p>

<p><strong>Что делать, если букет не понравится?</strong></p>

<p>Если полученные цветы не понравятся вам по каким-либо причинам, то зайдите в личный кабинет или перейдите по ссылке, отправленной вам в сообщении или почтой. Там вы сможете оставить отзыв о вашем заказе. Если отзыв будет негативным, то вы сможете открыть спор, тогда денежная сумма на счету флориста будет заморожена на время разбирательства. Согласно политике нашего сервиса, клиент может договориться с флористом на замену букета или на возврат суммы в полном объеме. Также флористы имеют право предоставить вам скидку на следующие заказы. Спор может быть открыт в течение трех дней после доставки букета. Если вы раньше писали магазину или отдельному флористу хороший отзыв по заказу, то спор не откроется.</p>

<p><strong>Не могу связаться с флористами по телефону. Что делать?</strong></p>

<p>Вы можете кликнуть на кнопку &laquo;Не могу дозвониться до магазина&raquo;. В этом случае флорист получит оповещение о том, что вы пытались дозвониться, а рейтинг магазина будет автоматически уменьшен. В свою очередь мы выйдем на контакт с магазином, и его сотрудники обязательно вам перезвонят.</p>

<p><strong>Если о времени доставки нужно договориться с получателем, то когда ему позвонят?</strong></p>

<p>Обычно с получателями связываются перед непосредственным осуществлением доставки. Курьер согласовывает удобное время для того, чтобы доставить свежие цветы по адресу. Если вы оформили заказ на определенную дату, то с получателем созвонятся в день доставки, обычно это происходит в первой половине дня. В личном кабинете вы сможете узнать время доставки вашего заказа, оно будет поменяно на удобное время для получателя.</p>

<p><strong>Нужно ли оформлять заказ заранее?</strong></p>

<p>Для каждого букета определено минимальное время для его оформления и доставки, оно указано рядом с каждым букетом. У вас есть возможность оформить заказ как заранее, так и в день доставки.</p>

<p><strong>Как оформляется корпоративный заказ?</strong></p>

<p>Наш сервис активно сотрудничает с юридическими лицами и регулярно выполняет корпоративные заказы, в этом нам помогает автоматизированная система. Огромный ассортимент цветов позволяет выбрать букеты для любых случаев. Оформляя заказ, вы должны указать реквизиты юридического лица. Счет будет автоматически отправлен на вашу почту.</p>

<p><strong>Договор для юридических лиц</strong></p>

<p>Оформляя первый заказ на нашем сервисе как юридическое лицо, вам автоматически высылается письмо с договором и счетом. Полученный договор вы должны заполнить, подписать и отправить на нашу почту в количестве двух экземпляров. Один из них потом мы отправим вам обратно.</p>

<p>Если вам интересно увидеть договор перед оформлением заказа, то свяжитесь с нами здесь: <a href="mailto:cervice@floristum.ru"><strong>service@floristum.ru</strong></a></p>

<p><strong>Как происходит регистрация?</strong></p>

<p>Покупатель регистрируется на сайте автоматически после оформления своего первого заказа. Номер мобильного телефона, указанный вами в информации к заказу, в будущем станет вашим логином. Код для входа в личный кабинет будет высылаться вам сообщением.</p>

<p><strong>Какое наименьшее число цветов доступно к заказу?</strong></p>

<p>Если вы заказываете цветы поштучно, то необходимо выбрать не менее 7 штук. Мы советуем вам зайти в раздел &laquo;Суперпредложение&raquo;, его можно найти на главной странице сайта. Здесь размещены предложения от оптово-розничных магазинов с выгодными ценниками.</p>

<p>&nbsp;</p>

<p><strong>Вопросы по букету</strong></p>

<p><strong>Можно ли изменить составляющие букета или его цветовую гамму?</strong></p>

<p>Да, можно. Если вам хочется поменять что-то в выбранном букете, то просто оставьте свои пожелания в дополнительной информации во время оформления заказа. Наши флористы созвонятся с вами для обсуждения возможных вариантов замены.</p>

<p><strong>Где можно найти состав букета?</strong></p>

<p>Возле картинки с букетом есть полный разбор его состава. Также вы можете кликнуть на любое название цветка, он выделится цветом на картинке.</p>

<p><strong>Как я могу узнать размеры букета?</strong></p>

<p>Рядом с каждой фотографией размещены размеры букета. Они указываются флористом, который является автором цветочной композиции.</p>

<p><strong>Что я могу найти в разделе &laquo;Суперпредложение&raquo;?</strong></p>

<p>Здесь размещены предложения от оптово-розничных магазинов с выгодными ценами на букеты. Кроме того, вы можете лично определиться с количеством цветов, типом, длиной стебля и цветом.</p>

<p><strong>Что делать, если нужен букет с определенными цветами?</strong></p>

<p>Для поиска букетов с нужными вам цветами обратитесь к помощи фильтров.</p>

<p>Будет ли букет таким же, как на картинке с сайта?</p>

<p>Да, конечно. Флористы выкладывают фотографии букетов, которые они уже собирали ранее, поэтому воспроизвести такую же композицию им будет легко.</p>

<p><strong>Можно ли сделать букет больше?</strong></p>

<p>Да, перейдя на страничку товара можно увеличить букет на 30% или на 60%.То есть цена букета станет выше на эту часть от первоначальной суммы, а в состав композиции будут добавлены цветы, входящие в букет. Если вы выбираете букет из одного вида цветов, то вы можете увеличить их количество на любое число.</p>

<p><strong>Можно ли приобрести цветы в горшках или для рассады?</strong></p>

<p>Все варианты букетов представлены на сайте. Для поиска мы рекомендуем воспользоваться удобными фильтрами. Но в основном мы сотрудничаем с флористами, которые работают со срезанными цветами.</p>

<p><strong>Где можно разместить мои пожелания к заказу?</strong></p>

<p>Указывайте ваши пожелания и условия к выполнению заказа в дополнительной информации. При их наличии с вами обязательно созвонится флорист для обсуждения.</p>

<p><strong>Цветы будут свежими?</strong></p>

<p>Флористы, сотрудничающие с сервисом Floristum.ru, знают наше правило: &laquo;Только свежие цветы! Не согласен? Floristum.ru не для вас&raquo;. Поэтому вы можете быть уверены, что в состав композиций входят только свежие цветы. При доставке букета получатель дает оценку свежести цветов. В конце концов, на каждого интересующего вас флориста вы можете найти отзывы на нашем сайте.</p>

<p>&nbsp;</p>

<p><strong>Гарантии Floristum.ru</strong></p>

<p><strong>Свежие ли цветы?</strong></p>

<p>Флористы на Floristum.ru руководствуются правилом: &laquo;Только свежие цветы! Если флорист несогласен-Floristum.ru не для него&raquo;.&nbsp; Поэтому за свежесть цветов наши клиенты могут не беспокоиться. Кроме того, наши заказчики размещают отзывы на флористов, а получатели при доставке всегда оценивают свежесть букета.</p>

<p><strong>Безопасна ли оплата через сайт?</strong></p>

<p>Да, оплата совершается на отдельной странице, а данные клиентов не сохраняются. Мы сотрудничаем только с известными и надежными системами.</p>

<p><strong>Могу ли я не беспокоиться за сохранность денег?</strong></p>

<p>Да, конечно. Оформляя заказ, вы вносите деньги сначала на счет нашего сервиса, где они сохраняются до момента завершения заказа и еще в течение трех суток после. Такая мера предпринята для того, если клиент будет иметь вопросы по заказу. За это время у вас есть возможность открыть спор, тогда деньги не поступят на счет флориста до решения всех проблем.</p>

<p><strong>Как я могу вернуть оплаченную сумму?</strong></p>

<p>Мы работаем по удобной системе, сначала сумма на вашем счете не снимается, а лишь замораживается. Поэтому при оформлении возврата суммы до клиентов нашего сайта доходят очень быстро. Если ваш заказ еще не был взят в работу, то деньги вернутся мгновенно. Если заказ уже взят в работу, то придется подождать от 1 до 14 рабочих дней.</p>

<p><strong>Где я могу написать свою жалобу?</strong></p>

<p>Если вы остались разочарованы своим заказом, то обязательно напишите отзыв. Если он будет негативным, то вы сможете открыть спор с флористом. На время выяснения всех обстоятельств деньги на счету флориста будут заблокированы. Вы можете договориться с флористом о замене букета или о возвращении полной суммы денег. Наши флористы дорожат клиентами, поэтому часто предлагают им скидки к последующим заказам. Спор может быть начат в течение трех дней с момента доставки букета. Если вы ранее оставляли хороший отзыв по заказу, то открытие спора невозможно.</p>

<p><strong>Как я могу написать отзыв?</strong></p>

<p>После доставки цветов на ваш номер телефона придет сообщение, в ответ на которое вы можете написать ваши впечатления по работе с флористом и по самому заказу. На сайте, войдя в личный кабинет, вы можете написать отзыв.</p>

<p><strong>Все ли отзывы реальные?</strong></p>

<p>У каждого магазина куча отзывов, среди них встречаются как положительные, так и негативные отклики. Возле каждого из них указано, кто написал отзыв: заказчик или получатель. Отзыв может редактироваться только тем человеком, который написал его ранее.</p>

<p><strong>Другие</strong></p>

<p><strong>Можно ли отправить букет с открыткой?</strong></p>

<p>Мы предоставляем бесплатную открытку к каждому букету. Только заказчик обязательно должен написать текст поздравления. Флорист подберет открытку, подходящую к вашему букету и тексту.</p>

<p><strong>Могу ли я заказать что-то помимо букета?</strong></p>

<p>При оформлении заказа вам будет представлен ряд дополнительных товаров. Если вы не найдете здесь то, что вам необходимо, то свяжитесь с сотрудниками, они обязательно придут вам на помощь.</p>

<p><strong>А какая открытка будет отправлена с букетом?</strong></p>

<p>Поздравительную открытку подбирает флорист, опираясь на написанный вами текст. Но если у вас есть определенные пожелания, то сообщите о них в дополнительной информации при оформлении заказа.</p>

<p><strong>Можно ли увидеть фото получателя с доставленным букетом?</strong></p>

<p>Оформляя заказ, поставьте галочку напротив слов &laquo;Сделать фотографию с букетом&raquo;. Если адресат согласится, то вы найдете снимок в личном кабинете или на электронной почте.</p>

<p><strong>У вас есть приложение для смартфона?</strong></p>

<p>Мобильное приложение &laquo;Floristum.ru цветы&raquo; в скором времени можно скачать в AppStore или PlayMarket.</p>

<p><strong>Почему выбор букетов в городах отличается?</strong></p>

<p>На нашем сервисе работают флористы из разных городов. При оформлении заказа с ним работает флорист, который опубликовал предложение в выбранном вами городе. В каждом городе разные флористы, поэтому ассортимент тоже различается.</p>

<p><strong>Почему цены в регионах выше, чем в Москве?</strong></p>

<p>В крупных городах множество флористов, поэтому они привлекают клиентов не только широким ассортиментом, но и низкими ценами.</p>

<p>&nbsp;</p>
</div>
</div>
<br />
<br />
&nbsp;</div>

@endsection

@section('head')
@stop

@section('footer')
@stop