@extends('layouts.site')

@section('content')

    <div class="container">
        <br>
        <h1 class="h2 margin-top-null m-b-1"><strong>Соглашение о возможности обработке персональных данных</strong></h1>


        <div class="row">
            <div class="col-md-12 m-b-4">

                <p>Обработка персональных данных Пользователя происходит согласно действующему законодательству РФ. Администрация Сайта производит обработку персональных данных Пользователя для оказания соответствующему Пользователю услуг.&nbsp;Пользователь, заполняя форму &laquo;Имя&raquo;, &laquo;Телефон&raquo;, &laquo;Эл. Почта&raquo;, &laquo;Имя и фамилия&raquo;, &laquo;Мобильный телефон&raquo;, &laquo;Основной Email&raquo;, а также при оформлении указывая свои аккаунты в социальных сетях таких как: &laquo;Facebook&raquo;, &laquo;VK&raquo;, &laquo;Ok&raquo;, предоставляетсясвое согласие на обработку своих персональных данных: имени, телефона, адреса электронной почты и данных из своего аккаунта соответствующей социальной сети. Под обработкой персональных данных понимается сбор, систематизация, накопление, уточнение (обновление, изменение) информации.Обработка производится при помощи средств автоматизации и/или без использования таких средств, дляпроведения мероприятий по уведомлению Пользователя о произошедших изменениях на Сайте, а также в целях осуществления обратной связи с Пользователями сайта.</p>
                <p>Я, являясь Пользователем Сайта, гарантируя, что действую сознательно, своим волеизъявлением, в личном интересе предоставляюсвое согласие на обработку, включая сбор, систематизацию, накопление, хранение (уточнение, обновление, изменение), использование, передачу третьим лицам, обезличивание, блокирование и уничтожение моих персональных данных &ndash; фамилии, имени, отчества, номера контактного телефона, адреса электронной почты, данных из своих аккаунтов соответствующих социальных сетей &ndash; Обществу с ограниченной ответственностью&nbsp;&laquo;ФЛН&raquo;, (далее&ndash; &laquo;Продавец&raquo;), с целью реализации мне товаров и услуг (продуктов), включая, но не ограничиваясь: идентификацией участника, соблюдение процедуры выполнения заказа, осуществление доставки, предоставление сервисных услуг, распространения информационных и рекламных сообщений (по SMS, электронной почте, телефону, иным техническим средствам связи), получение обратной связи.Настоящим, я также подтверждаю и даю свое добровольное согласие на трансграничную передачу моих персональных данных, в том числе на территории иностранных государств, не указанных в перечне, утвержденного Приказом Роскомнадзора от 15.03.2013 N 274 (ред. от 29.10.2014), для осуществления указанных выше целей обработки персональных данных. Настоящим подтверждаю,что персональные данные, а также иная информация, которая предоставлена мною Продавцу путем ееотражения мною в ходе авторизации, регистрации, оформления заказа, входа в личный кабинет или при направлении заявки на участие в сеансе онлайн-связи на сайте floristum.ru предоставляется мною добровольно и является полностью достоверной. Я извещен, что в случае предоставления сведения, являющихся недостоверными Продавец вправе в одностороннем порядке прекратить обслуживание и предоставление услуг на сайтеfloristum.ru. Я даю свое соглашение, что мои персональные данные могут обрабатываться способами, соответствующими целям обработки персональных данных, без возможности принятия решения на основании исключительно автоматизированной обработки моих персональных данных.Мое настоящее согласие на обработку персональных данных предоставляется мною бессрочно,однако может быть отозвано мной в любое время путем отправления письменного требования на следующий адрес электронной почты Продавца: <a href="mailto:service@floristum.ru">service@floristum.ru</a>.Также настоящим признаю и подтверждаю, что с правами и обязанностями согласно Федеральногозакона &laquo;О персональных данных&raquo;, включая порядок отзыва своего согласия на обработку персональных данных я полностью ознакомлен.</p>

            </div>
        </div>



        <br><br><br>


    </div>

@endsection

@section('head')
@stop

@section('footer')
@stop