@extends('layouts.site')

@section('content')

    <div class="container">
        <br>
        <h1 class="h2 margin-top-null m-b-1"><strong>Политика конфиденциальности</strong></h1>


        <div class="row">
            <div class="col-md-12 m-b-4">

                <p>Настоящее соглашение &laquo;Политика конфиденциальности&raquo; (далее &ndash; &laquo;Политика&raquo;) является сводом правил при использовании персональной информации Пользователя.</p>
                <h2><strong>1. Общие положения</strong></h2>
                <p>1.1. Настоящая Политика является неотъемлемой частью Пользовательского соглашения (далее &laquo;Соглашение&raquo;), размещенного и/или доступного в сети Интернет по адресу:&nbsp;<a href="https:// floristum.ru/info/terms/">https:// floristum.ru/info/terms/</a>, а также неотъемлемой частью иных Договоров (Сделок), которые заключаются с Пользователем либо между Пользователями, в случаях прямо предусмотренных их положениями.</p>
                <p>1.2. Заключая Соглашение Вы свободно, своей волей и в своих интересах даете бессрочное безотзывное письменное согласие на всевозможные методы и способы обработки своих персональных данных, в том числе всевозможные действия (операции) либо совокупность действий (операций), которые совершаются с помощью средств автоматизации либо без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ) третьим лицам, включая возможной трансграничной передачи на территорию иностранных государств, обезличивание, блокирование, удаление, уничтожение персональных данных для целей, определенных настоящей Политикой.</p>
                <p>1.3. При применении Настоящей Политики, в том числе при толковании ее положений, условий, а также порядка ее принятия, исполнения, прекращения либо изменения применяется действующее законодательство РФ.</p>
                <p>1.4. В настоящей Политике применяются термины и определения, которые указаны в Соглашении, а также в иных Договорах (Сделках), которые заключаются между Пользователем, если иное не определено настоящей Политикой либо не вытекает из ее существа. При иных обстоятельствах толкование терминов либо определений&nbsp; в настоящей Политике осуществляется согласно законам РФ, обычаями делового оборота, либо соответствующей научной доктриной.</p>
                <h2><strong>2. Персональная информация</strong></h2>
                <p>2.1. Под персональной информацией в настоящей Политике понимается:</p>
                <p>Сведения Пользователя, которые предоставляются им в ходе осуществления регистрации либо авторизации и в процессе использования Сервиса, в том числе персональные данные Пользователя.</p>
                <p>Информация, которая передается в автоматическом режиме исходя из настроек программного обеспечения Пользователя, в том числе, но не ограничиваясь: IP-адрес, cookie, сети оператора связи, сведения об используемом Пользователем программном обеспечении и оборудовании для работы в сети связи, включая Интернет, каналах связи, передаваемой и получаемой при использовании Сервиса информации и материалах.</p>
                <p>2.2. Правообладатель не несет ответственности за порядок и способы использования персональной информации Пользователя третьими лицами, взаимодействие с которыми осуществляется Пользователем самостоятельно в рамках использования Сервиса, включая заключение, а также в ходе исполнения Сделок.</p>
                <p>2.3. Пользователь в полной мере понимает и принимает возможность размещения на Сайте программного обеспечения третьих лиц, вследствие чего указанные лица вправе получать отраженные в п.2.1 обезличенные данные.</p>
                <p>К данному программному обеспечению третьих лиц помимо иных относятся:</p>
                <ul style="list-style-type:circle;">
                    <li>системы по сбору статистики посещений (прим.: счетчики bigmir.net, GoogleAnalytics и т.д.);</li>
                    <li>социальные плагины (блоки) социальных сетей (прим.: VK, Facebook и т.п.);</li>
                    <li>системыбаннеропоказов (прим.: AdRiver и т.п.);</li>
                    <li>иные системы сбора обезличенной информации.</li>
                </ul>
                <p>Пользователь имеет право в самостоятельном режиме пресечь сбор подобных сведений (данных) третьими лицами, при помощи стандартных настроек конфиденциальности, которые используются Пользователем в целях работы с Сайтом интернет-браузера.</p>
                <p>2.4. Правообладатель имеет право определить требования к перечню Персональной информации Пользователя, предоставление которой должно является обязательным в целях использования Сервиса. В случае, когда Правообладатель не отметил определенную информацию как обязательную, такая информация предоставляется (раскрывается) Пользователем на свое усмотрение.</p>
                <p>2.5. Правообладатель не проводит контроль и проверку предоставленной Пользователем информации на предмет ее достоверности, руководствуясь тем, что действия Пользователя изначально являются добросовестными, осмотрительными, и Пользователь принимает всевозможные меры в целях поддержания предоставляемой информации в актуальном состоянии.</p>
                <h2><strong>3. Цели обработки Персональной информации</strong></h2>
                <p>3.1. Правообладатель проводит обработку персональных данных (информации) Пользователя, включая сбор и хранение информации, которая необходима в целях заключения, исполнения Договоров (Сделок) с Пользователями либо между Пользователями.</p>
                <p>3.2. Правообладатель, а также Пользователь (Пользователи) имеют право использовать персональные данные при следующих обстоятельствах:</p>
                <ul style="list-style-type:circle;">
                    <li>Заключение Договоров (Сделок) с Пользователями при использовании Сервиса;</li>
                    <li>Исполнение принятых на себя обязательств по заключенным Договорам (Сделкам);</li>
                    <li>Идентификация Пользователя при исполнении обязательств по заключенным Договорам (Сделкам);</li>
                    <li>Взаимодействие и предоставление связи с Пользователем в ходе информационного обслуживания, а также совершенствование качества услуг, Сервиса;</li>
                    <li>Нотификации при заключении, исполнении заключенных Договоров (Сделок), включая привлечение третьих лиц;</li>
                    <li>Осуществление маркетинговых, статистических, а также других исследований с использованием обезличенных данных.</li>
                </ul>
                <h2><strong>4. Защита Персональной информации</strong></h2>
                <p>4.1. Правообладатель проводит мероприятия по хранению персональных данных Пользователя, ее сохранности от неразрешенного к ней доступа и распространения, согласно внутренних правил и регламентов.</p>
                <p>4.2. Сохранение конфиденциальности персональных данных Пользователя осуществляется за исключением случаев, когда технология Сервиса либо настройки программного обеспечения Пользователя устанавливают открытый обмен информацией с другими участниками и пользователями сети Интернет.</p>
                <p>4.3. Для повышения качества услуг и Сервиса, Правообладатель в течение пяти лет имеет право осуществлять хранение лог-файлов о действиях Пользователя при использовании и работе с Сервисом, а также в ходе заключения (исполнения) Пользователем Соглашения, Договоров (Сделок) со стороны Пользователя.</p>
                <p>4.4. Нормы пунктов 4.1, 4.2 настоящей Политики распространяются на всех Пользователей, которые получили доступ к персональной информации иных Пользователей в ходе заключения (исполнения) Договоров (Сделок) между ними.</p>
                <h2><strong>5. Передача информации</strong></h2>
                <p>5.1. Правообладатель имеет право осуществлять передачу персональных данных третьим лицам при следующих обстоятельствах:</p>
                <ul style="list-style-type:circle;">
                    <li>Пользователь предоставил свое соглашение на действия по передаче персональной информации третьим лицам, в том числе в случаях использования Пользователем настроек используемого программного обеспечения, которые не ограничивают доступ к определенной информации;</li>
                    <li>Передача персональной информации Пользователя осуществляется в ходе использования Пользователем функциональных возможностей Сервиса;</li>
                    <li>Передача персональной информации необходимо в целях заключения (исполнения) Договором (Сделок) с использованием Сервиса;</li>
                    <li>Передача персональной информации осуществляется по соответствующему запросу суда либо иного уполномоченного государственного органа в рамках определенной действующим законодательством соответствующей процедуры;</li>
                    <li>Передача персональной информации осуществляется в целях защиты прав и законных интересов Правообладателя в связи с допущенными нарушениями заключенных Пользователем Договором (Сделок).</li>
                </ul>
                <h2><strong>6. Изменение Политики конфиденциальности</strong></h2>
                <p>6.1. Настоящая Политика имеет возможность изменения либо прекращения по воле Правообладателя в одностороннем порядке без соответствующего предварительного извещения Пользования. Вновь утвержденная редакция настоящей Политике приобретает юридическую силу с даты (времени) ее размещения на Сайте Правообладателя, однако если иное не будет предусмотрено новой редакцией Политики.</p>
                <p>6.2. Действующая редакция Политики размещена на Сайте Правообладателя в сети Интернет по адресу&nbsp;<a href="https://floristum.ru/info/privacy/">https://floristum.ru/info/privacy/</a></p>

            </div>
        </div>



        <br><br><br>


    </div>

@endsection

@section('head')
@stop

@section('footer')
@stop