@extends('layouts.site')

@section('content')

    <div class="container">
        <br>
        <h1 class="h2 margin-top-null m-b-1"><strong>Пользовательское соглашение</strong></h1>


        <div class="row">
            <div class="col-md-12 m-b-4">

                <p>&laquo;Пользовательское соглашение&raquo; включает предложение ООО &laquo;ФЛН&raquo; (далее &mdash; &laquo;Правообладатель&raquo;) согласиться с предоставлением услуг на следующих условиях.</p>
                <p>1. Общие положения</p>
                <p>1.1. Термины, указанные в соглашении, стоит понимать следующим образом:</p>
                <p>а)&nbsp;<strong>Сервис&nbsp;</strong>&nbsp;&ndash; Сайт и Контент, размещенный на его страницах, с предоставлением доступа Пользователю в рамках используемого Сервиса.</p>
                <p>б)&nbsp;<strong>Платформа</strong>&nbsp;&ndash; разработанный Правообладателем скрипт, интегрированный с Сайтом.</p>
                <p>в)&nbsp;<strong>Сайт</strong>&nbsp;&ndash; массив данных, а также совокупность связанных веб-страниц, в том числе поддомены, доступная в Интернете по адресу <a href="https://floristum.ru">https://floristum.ru</a>.</p>
                <p>г)<strong>&nbsp;Контент</strong>&nbsp;&ndash; разнотипные данные, находящиеся на сайте, включают, но не ограничиваются графикой, логотипами, значками, текстом, изображениями и программным обеспечением.</p>
                <p>д)&nbsp;<strong>Пользователь</strong>&nbsp;&ndash; дееспособный гражданин, подписывающий представленное Соглашение, удовлетворяющий собственный интерес или представляющий интерес выгодоприобретателя, когда подобное допустимо условиями, прописанными в Обязательных документах и Соглашении.</p>
                <p>е)&nbsp;<strong>Статус</strong>&nbsp;&ndash; комплект предоставляемых Сайтом функциональных возможностей, выбранных Пользователем в соответствии с его потребностями из списка предлагаемых Правообладателем.</p>
                <p>ж)<strong>&nbsp;Покупатель&nbsp;</strong>&ndash; Пользователь, использующий, желающий использовать или использовавший ранее возможности функционала Сайта и/или имеющегося в основе Сервиса, предназначенного для выбора и покупки Товаров, услуг по доставке, предложенных Продавцом.</p>
                <p>з)<strong>&nbsp;Магазин &ndash;&nbsp;</strong>Пользователь, зарегистрированный на Сайте в указанном статусе, предполагающий использовать, использующий сейчас или ранее возможности функционала Сайта и/или Сервиса в основе платформы для:</p>
                <ul style="list-style-type:circle;">
                    <li>нахождения Покупателей, подписания Сделок и принятие исполнений по ним в области оплаты, или</li>
                    <li>доверие Правообладателю права заключать Сделки от своего имени и получать денежные средства в качестве оплаты от Покупателей в интересах и соблюдая интересы Пользователя.</li>
                </ul>
                <p>и)<strong>&nbsp;Сделка</strong>&nbsp;&ndash; договор, заключаемый с Покупателем, согласно порядка, указанного в Обязательных документах.</p>
                <p>к)&nbsp;<strong>Товар&nbsp;</strong>&ndash; цветочные букеты, поштучное приобретение цветов, открыток, подарочной упаковки, подарков и услуг, предлагаемых в рамках Сайта Покупателю.</p>
                <p>л)&nbsp;<strong>Личный кабинет</strong>&nbsp;&ndash; раздел Сайта, созданный персонально для Пользователя, доступ к которому открывается после регистрации или последующей авторизации. Используется для хранения личной информации, пользования имеющимся функционалом.</p>
                <p>1.2. В теле Соглашения могут применяться и иные опредления, не затронутые пунктом 1.1. Интерпретировать их стоит согласно тексту Соглашения. Отсутствие четкого толкования определяет необходимость использовать законодательство РФ и обязательные документы, указанные в теле Соглашения.</p>
                <p>1.3. Пользование Сайтом и/или Сервисом на его основе в любой доступной форме любым возможным способом в рамках объявленных Правообладателем возможностей, в том числе:</p>
                <ul style="list-style-type:circle;">
                    <li>изучение информации на Сайте;</li>
                    <li>регистрация или авторизация Пользователя;</li>
                    <li>размещение гиперссылок, создание доступа к указанной на Сайте информации;</li>
                    <li>использование Пользователем Сайта в собственных целях является предпосылкой к формированию договора в рамках Соглашения и Обязательных документов с соблюдением 437 и 438 статей ГК РФ.</li>
                </ul>
                <p>1.4. Используя возможности Сайта, описанные в Соглашении, Пользователь дает подтверждение, что:<br/>
                    а) Обязательные документы и Соглашение им были рассмотрены в полной мере, до того, как были произведены первые действия на Сайте.<br/>
                    б) Соглашается с представленными Правообладателем в Соглашении условиями в полной мере без ограничения со своей стороны и дает обязательство по их соблюдению. При отсутствии права подписать договор или с несогласием с указанными требованиями Пользователь обязан немедленно прекратить использование Сервиса и Сайта.</p>
                <p>в) Правообладатель имеет право менять часть Соглашения или в полной мере и Обязательных документов без необходимости оповещать об изменениях Пользователя. Законная сила новой редакции наступает с момента ее публикации или в момент оповещения Пользователя, если иной пункт не предусмотрен в составе нового документа.</p>
                <p>2. Общие условия пользования Сервисом</p>
                <p>2.1. Полное и безоговорочное согласие с условиями данного Соглашения и соблюдение положений и требований со стороны Пользователя являются необходимым условием подписания Соглашения. Требования и положения определены следующими Обязательными документами:</p>
                <p>а)&nbsp;<strong>Политика конфиденциальности</strong>, размещена и доступна Пользователю по интернет адресу <a href="https://floristum.ru/info/privacy/">https://floristum.ru/info/privacy/</a> . Внутри документа заключена подробная информация относительно того, как предоставляется и используется личная информация о Пользователе и по заключаемым сделкам.</p>
                <p>б)&nbsp;<strong>Правила заключения агентских договоров </strong>находятся в открытом доступе по интернет адресу <a href="https://floristum.ru/info/oferta/">https://floristum.ru/info/oferta/</a> . Каждый пользователь, зарегистрированный на Сайте в качестве Пользователя при оформлении Поручения обязан ознакомиться с документом.</p>
                <p>в)&nbsp;<strong>Публичная оферта о заключении договора купли-продажи&nbsp;</strong>&ndash; обязательные условия, размещенные по интернет адресу <a href="https://floristum.ru/info/agreement/">https://floristum.ru/info/agreement/</a>, в соответствии с которыми разрешается заключение Сделок и их исполнение посредством использования Сервиса.</p>
                <p>2.2. Пользователь может без дополнительной регистрации или авторизации на Сервисе пользоваться ограниченными возможностями, Контентом и функционалом в открытых разделах.</p>
                <p>Использование функционала Сайта в остальных частях и/или Сервиса возможно после регистрации и/или авторизации Пользователя на Сайте с соблюдением установленных Правообладателем правилами.</p>
                <p>2.3. Только правообладатель вправе определять список доступных возможностей Сервиса при регистрации или авторизации Пользователя, а кроме того перечень документов, подтверждающих идетификацию, без предварительного информирования Пользователя.</p>
                <p>2.4. В рамках подписанного Соглашения Пользователь обязуется предоставить Правообладателю необходимую достоверную информацию, заполнить корректно регистрационную форму. Правообладатель имеет право удалить аккаунт, заблокировать его, отказать в Сделке или Поручении при подозрении на предоставление со стороны Пользователя неверной информации о себе.</p>
                <p>2.5. В любое время Правообладатель может потребовать предоставление дополнительных данных со стороны Пользователя и их подтверждения, если имеет место регистрация, оформление поручения или Сделки. Запрос на предоставление документов отправляет системный администратор на указанный при регистрации номер телефона или электронный адрес. Не соблюдение требования рассматривается как отказ и влечет за собой блокировку аккаунта или ограничения возможностей использования функционала.</p>
                <p>2.6. При выявлении несоответствия данных в документах с теми, которые были представлены в регистрационной форме аккаунт пользователя блокируется или удаляется.</p>
                <p>2.7. Условия использования Сервиса и Сайта коммерческого, технического или организационного характера доводятся до Пользователей путем нотификации или размещаются на сайте.</p>
                <p>2.8. Пользователь может быть ограничен в праве использовать Сервис в полном объеме, о чем он будет оповещен удобным для Правообладателя способом.</p>
                <p>3. Гарантии Пользователя</p>
                <p>Пользователь, соглашаясь с требованиями Соглашения, подтверждает и гарантирует, что:</p>
                <p>3.1. Он является обладателем прав и полномочий, на основании которых может заключать Договор на использование функциональных возможностей Сервиса;</p>
                <p>3.2. Пользователь принимает на себя обязательство в рамках Соглашения использовать Сервис исключительно в целях, указанных Соглашением, не нарушая прописанные требования и правила, а кроме того законодательство страны;</p>
                <p>3.3. Пользователь не будет совершать действия, противоречащие или препятствующие работе оборудования, сети, ПО, предоставлению Сервиса другим пользователям;</p>
                <p>3.4. Пользователь подтверждает, что не будет передавать материалы (включая, но не ограничиваясь этим, имя пользователя), которые являются незаконными, дискредитирующими, угрожающими, оскорбительными или непристойными.&nbsp;Он не будет отправлять что-либо на сайт, что будет нарушать какое-либо право любой третьей стороны. На контент имеется все необходимая разрешительная документация, позволяющая его размещать на Сайте.</p>
                <p>3.5. Магазин берет на себя ответственность по проверке данных Покупателя, предоставляемых во время совершения Сделки, в рамках действующего законодательства и в соответствии с Политикой конфеденциальности.</p>
                <p>4. Лицензия на использование Контента</p>
                <p>4.1. Подписывая Соглашение Пользователь отдает Правообладателю права на использование размещаемого им Контента.</p>
                <p>4.2. В момент предоставления Контента Правообладатель получает неисключительную лицензию на авторское и смежное право пользования информацией, в том числе может размещать ее в любой стране.</p>
                <p>4.3. Неисключительная лицензия Правообладателю, дает возможности использовать Контент следующими способами:</p>
                <ul style="list-style-type:circle;">
                    <li>создавать копии, в том числе записывать на электронный носитель, а в последствии воспроизводить, создавать в материальной форме;</li>
                    <li>распространять размещаемую информацию, т.е Контент, а значит давать к нему доступ, в том числе в сети Интернет, продавать, сдавать в прокат, безвозмездно предоставлять и передавать для любой из указанных целей;</li>
                    <li>демонстрировать в публичной форме, таким образом, чтобы любой Пользователь имел возможность ознакомиться с Контентом в любой стране и любое время;</li>
                    <li>менять содержимое, дорабатывать его и делать лучше, а значит переделывать, в том числе осуществлять перевод на разные языки;</li>
                    <li>отдавать данные, представленные в виде Контента третьим лицам.</li>
                </ul>
                <p>4.4. При неимении у Пользователя авторского или смежного права на размещаемый в Сервисе Контент, принятие условий Соглашения с его стороны влечет за собой предоставление Правообладателю прав на любой вид использования информации.</p>
                <p>5. Ограничения</p>
                <p>Пользователь, принимая условия Соглашения, понимает и признает, что:</p>
                <p>5.1. Положение о защите прав потребителя не применимо к отношению Сторон в рамках действующего Соглашения на безвозмездное предоставление Сервиса.</p>
                <p>5.2. Считается, что весь Контент сайта является точным и актуальным на дату размещения содержимого на этом Сайте.&nbsp;Он предлагается на основе &laquo;как есть&raquo; без каких-либо гарантий, выраженных или подразумеваемых.Правообладатель не гарантирует, что функции, содержащиеся на сайте, будут безошибочными или удовлетворительными для всех запросов пользователей.&nbsp;Он не несет ответственности за временную задержку или любую другую дисфункцию в отношении безопасности или точности содержимого.</p>
                <p>5.3. Правообладатель оставляет за собой право приостановить или изменить службу веб-сайта без каких-либо обязательств сообщить пользователям об этом заранее.&nbsp;Он не несет ответственности за потерю информации пользователем из-за внешних инфраструктурных дисфункций, включая, но не ограничиваясь: проблемы качества интернет-провайдеров, физические повреждения внешнего объекта или другие непреодолимые силы.&nbsp;Тем не менее Правообладатель будет стремиться к ограничению такого воздействия до минимума.</p>
                <p>5.4. Пользователь не имеет право с привлечением третьего лица или самостоятельно:</p>
                <ul style="list-style-type:circle;">
                    <li>пользователь не может использовать контент, платформу или программное обеспечение для коммерческих целей от своего имени.&nbsp;Правообладатель не несет ответственности за любые незаконные действия, проводимые пользователями.&nbsp;Пользователи будут нести ответственность за свое поведение самостоятельно;</li>
                    <li>реконструировать, декомпилировать, дизассемблировать или иным образом пытаться получить исходный код для программного обеспечения;</li>
                    <li>распространять, сублицензировать, сдавать в аренду, передавать программное обеспечение любому третьему лицу, если Правообладатель не дал на то разрешение.</li>
                </ul>
                <p>5.5. В момент заключения сделки Пользователем в статусе продавца Правообладатель не несет ответственность за ее исполнение. Правообладатель выступает только в роли посредника и не обязан контролировать, нести ответственность или прослеживать сроки доставка Товара.Он не несет ответственности за любые убытки или убытки любого рода, выраженные, подразумеваемые или случайные, в отношении онлайн-сервисов.</p>
                <p>5.6. Размещаемый на Сайте Контент не проверяется на достоверность, безопасность и наличие прав к использованию и распространению Правообладателем Сервиса, поскольку никак не связан с ним. Вся ответственность за последствия и содержание Контента ложится на Пользователя.</p>
                <p>5.7. Строго запрещено Пользователю использовать Сервис и Сайт для:</p>
                <ul style="list-style-type:circle;">
                    <li>выкладки контрафактной продукции в открытый доступ;</li>
                    <li>демонстрировать посредством использования Сервиса материал относящиеся к порнографии, детской эротики, делать рекламу интимных услуг;</li>
                    <li>использовать Систему обслуживания для незаконных целей;</li>
                    <li>создавать, копировать и распространять сообщения незаконного характера;</li>
                    <li>предоставлять в качестве Контента материалы экстремистского характера, защищенную законом информацию, осуществлять призыв к розжигу национальной вражды, ущемлять права и свободы по религиозному, национальному или любому другому признаку, выкладывать ознакомительную информацию об изготовлении или использовании оружия;</li>
                    <li>выкладывать Контент, достоверность которого находится под сомнением, а его основной задачей является опорочивание чужой чести и достоинства;</li>
                    <li>включения ссылок на другие сайты;</li>
                    <li>взлома аккаунтов в целях завладеть личной информацией Пользователей и распространения ее в целях рассылки вредоносного программного обеспечения, спама, организации азартных игр и других действий, которые противоречат действующим законам.</li>
                </ul>
                <p>5.8. Если Пользователь обнаружит нарушение требований Соглашения со стороны другого Пользователя, ему следует сообщить Правообладателю. Для этого направляется письменное уведомление с пояснением обстоятельств и указанием гипертекстовой ссылки на Контент, нарушающий интересы и права других Пользователей.</p>
                <p>5.9. Использование сайта, услуг, загрузка или иное использование любых материалов осуществляется по собственному усмотрению Пользователя и с его согласия, что он обязуется нести полную ответственность за любую потерю данных, повреждение компьютерной системы или другой вред, который станет результатом такой деятельности, в том числе и третьим лицам.&nbsp;</p>
                <p>5.10. Если третье лицо предъявляет претензии Пользователю, нарушевшему его имущественное или личное неимущественное право, от Пользователя потребуется предоставить обязательство, заверенное нотариально, где указано, что конфликт исчерпан, все материальные претензии возмещены. Правообладатель вправе требовать предоставления паспортных данных для прохождения процесса идентификации.</p>
                <p>5.11. Пользователь соглашается и признает, что Правообладатель в любое время в течение срока действия настоящего Соглашения имеет право удалять / блокировать любые текстовые, графические, изображения, загруженные в Сервис Пользователем, без предварительного предупреждения Пользователя в случае, если указанный текст, изображение, графика, как установлено, нарушают закон, нарушают какие-либо условия настоящего Соглашения, положения и условия&nbsp;</p>
                <p>5.12. Пользователи, которые неоднократно или грубо нарушают правила Соглашения и Обязательные документы, а кроме того требования законодательства, блокируются или ограничиваются в доступе к Сайту и предоставленному Сервису.</p>
                <p>5.13. Пользователь обязуется возместить Правообладателю убытки по искам, судебным разбирательствам, если они возникли &nbsp;каким бы то ни было образом в связи с любым требованием, включая, но не ограничиваясь претензией в отношении любого нарушения прав интеллектуальной собственности или любых других прав любой третьей стороны или закона в отношении качества, количества и любых требований в отношении продукта Пользователя, нарушения каких-либо гарантий, представлений или обязательств или в отношении к невыполнению любого из своих обязательств по настоящему Соглашению, нарушению любых применимых законов, положений, включая, но не ограничиваясь, правом на интеллектуальную собственность, налоги и т. д.</p>
                <p>5.14. Правообладатель не несет ответственности перед Пользователем или какой-либо третьей стороной за любые штрафные, случайные, специальные или косвенные убытки или убытки любого рода, в том числе связанные с потерей использования, данными или прибылью, независимо от того, предвидимы они или нет.&nbsp;</p>
                <p>5.15. Как бы ни сложились обстоятельства, ответственность Правообладателя не может превышать 1&nbsp;000 (одной тысячи рублей), которая возлагается на него только при наличии вины в его действиях.</p>
                <p>6. Уведомления</p>
                <p>6.1. Пользователь дает согласие использовать предоставленную информацию для отправки рекламных материалов и информации.</p>
                <p>6.2. Правообладатель может использовать почтовый ящик и телефон Пользователя для рассылки информационных писем относительно изменений, вносимый в Соглашение или Обязательные документы.</p>
                <p>7. Соглашение об использовании электронной подписи</p>
                <p>7.1. Отношения Пользователя и Правообладателя могут предусматривать документы электронного типа. Простая электронная подпись является подтверждением согласия сторон.</p>
                <p>7.2. Такая подпись формируется в момент регистрации, путем формирования пароля и логина с указанием номера телефона и электронной почты.</p>
                <p>7.3. Электронная подпись, как и электронный документ, подписанный ею, приравнивается к тому, что оформлен на бумаге и подкреплен гражданином собственноручно.</p>
                <p>7.4. Правообладатель определяет пользователя в момент авторизации его на Сайте по введенному паролю и логину или электронной почте, если с нее было отослано информационное письмо.</p>
                <p>7.5. Электронная подпись выступает гарантом совершения действия пользователем и является главным доказательством этого.</p>
                <p>7.6. Подписывая Соглашение Пользователь обязуется хранить свою электронную подпись и уберегать ее от третьих лиц. Вся ответственность за ее использование ложится на него, если требование нарушается.</p>
                <p>7.7. Вся ответственность по предоставлению ложной информации, а соответственно и последствия, возникающие при ее использовании, ложатся на плечи Пользователя. Если третьи лица завладели данными Пользователь обязан немедленно сообщить об этом администрации Сайта, направив электронное письмо на контактный адрес.</p>
                <p>7.8. Пользователь обязуется сохранить свой идентификатор и пароль от использования их третьими лицами.&nbsp;Пользователь должен незамедлительно уведомить Правообладателя о любом несанкционированном использовании его идентификатора и пароля.</p>
                <p>8. Прочие условия</p>
                <p>8.1. Пользователь имеет право сам определить порядок пользования Сайтом, но не допустимо, что он противоречил требованиям Соглашения.</p>
                <p>8.2.&nbsp;<strong>Применимое право</strong>. Все вопросы, не урегулированные Соглашением, урегулируются законодательством РФ.</p>
                <p>8.3.&nbsp;<strong>Арбитраж</strong>. Спорные ситуации, вызванные Соглашением и основанные на фоне его применения, должны быть рассмотрены в судебном порядке. Местом подачи искового заявления является отделение суда по месту нахождения Правообладателя. В рамках рассмотрения процесса принимаются во внимание нормы и правила процессуального права РФ.</p>
                <p>8.4.&nbsp;<strong>Изменения</strong>. Соглашение может быть в одностороннем порядке изменено или прекращено Правообладателем без последующей компенсации Пользователю.</p>
                <p>8.5.&nbsp;<strong>Редакция Соглашения</strong>. Активная редакция Соглашения находится на Сайте Правообладателя по интернет адресу <a href="https://floristum.ru/info/terms/">https://floristum.ru/info/terms/</a>.</p>
                <p>8.6.&nbsp;<strong>Реквизиты Правообладателя:</strong></p>
                <p>Наименование: ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ &quot;ФЛН&quot;</p>
                <p>ОГРН: 1177847408562</p>
                <p>ИНН: 7807189999</p>
                <p>ИНН: Банка 7710140679</p>
                <p>Корр. счет Банка: 30101810145250000974</p>
                <p>Юридический адрес Банка: Москва, 123060, 1-й Волоколамский проезд, д. 10, стр. 1</p>
                <p>Банк: АО &quot;ТИНЬКОФФ БАНК&quot;</p>
                <p>Расчетный счет: 40702810410000256068</p>
                <p>БИК Банка: 044525974</p>

            </div>
        </div>



        <br><br><br>


    </div>

@endsection

@section('head')
@stop

@section('footer')
@stop